[
    {

        "Brand": "Bajaj",
        "Colour": "White",
        "Material:": "Stainless Steel, Plastic",
        "Model Name": "Bajaj GX-1 Mixer Grinder, 500W, 3 Jars",
        "Wattage": "500 Watts",
        "Voltage": "200 Kilovolts",
        "Details": [
            "Wattage: 500 W; Voltage: 220-240V ; Revolution: 20000",
            "No of Jars: 3; Jar Size: 1.25 Litre liquidizing jar, 0.8 Litre Wet/Dry grinding jar, 0.3 Litre chutney jar; Jar Material: Stainless Steel; Body Material: ABS; Cord Material: PVC; Blade Material: Stainless Steel; Speed Control: 3 speed control with incher for momentary operation",
            "Sturdy stainless steel jars for liquidizing, wet /dry grinding and chutney making",
            "Motor overload protector"
        ]
    },
    {
        "title": "Alarm Clock",
        "Style": "Modern",
        "Brand": "Present Mart",
        "Material": "Plastic",
        "Colour": "Green",
        "Shape": "Square",
        "Mounting Type": "Tabletop",
        "Item Dimensions LxWxH": "10.5 x 9.5 x 4.9 Centimeters",
        "Item Weight": "180 Grams",
        "Details": [
            "Totally Silent- the sweep second hand does not arouse any annoying sounds, its completely tick-tock sound free, create an peaceful environment for sleep.",
            "New upgrade - multifunctional alarm clock with lighting, time and Snooze etc, easy for setting, suitable for everybody. The light is bright enough to read at night time and the numbers are clear and large.",
            "Night-Sensor function: Lights up dial at 10% intensity so time is easily visible",
            "Love your life, love yourself. it Protects you from harm of radiation, with this beside alarm clock, no need to set alarm anymore in your mobile, you can keep your mobile away when you are sleeping"
        ]
    },
    {
        "title": "Lamp",
        "Colour": "Style J",
        "Style": "Style J",
        "Material": "Metal",
        "Shade Material": "Metal",
        "Finish Type": "Painted",
        "Shade Colour": "Grey",
        "Recommended Uses For Product": "Decoration",
        "Light Source Type": "LED",
        "Details": [
            "All our floor lamps with storage are designed and manufactured keeping the customer point of in mind. Over the years, our products were refined after listening to our customer's voices. Sanded Edge products are made to look beautiful, last longer with strong and sturdy design. The accent lighting can be made to lift your moods up or showing off to your friends. You can also use smart bulbs with this lamp to suit any mood. International standard electrical wires are provided for safer use. Our lamps are expertly packed and double wrapped in order to avoid any damage during transit. We use a thick layer of cardboard to avoid any external impact to the lamps during transit. Be secure in your purchase - your lamps will get to you or your loved one in pristine condition! Send it straight to your loved ones with no worries"
        ]
    },
    {
        "title": "Camera",
        "Model Name":	"ZV-1",
        "Brand":	"Sony",
        "Form Factor":	"Compact",
        "Skill Level":	"Professional",
        "Special Feature":	"Time-lapse",
        "Colour":	"Black",
        "JPEG quality level":	"Basic, Fine, Normal",
        "White balance settings":	"Auto",
        "Lens Type":	"Zoom",
        "Details": [
            "20.1 MP stacked back illuminated 1 Exmor RS CMOS sensor / DRAM, Large aperture 24-70mm 1 F1.8-2.8 ZEISS Vario-Sonnar T lens",
            "Vari-angle LCD screen, for selfie shooting with confidence",
            "4K Movie recording with Video EYE AF and real time tracking One-push Bokeh switch",
            "Send videos to your smartphone anywhere with Imaging Edge Mobile"
        ]
    },
    {
        "title": "Headset",
        "Brand":	"IClever",
        "Ear Placement":	"Over Ear",
        "Colour":	"Purple",
        "Connector Type":	"Wireless",
        "Model Name":	"BTH13",
        "Details": [
            "Built-In Mic】Need to make a call? No problem. Whether you're at home or out and about, the built-in mic lets you enjoy hands-free calling straight through bluetooth over the ear headphone with mic.",
            "【Bluetooth Connection and Fast Pair】In one tap, the iClever BTH13 bluetooth headphones for girls enables quick effortless Bluetooth pairing with your devices.",
            "【Long Life Battery】Built-in 500mAh rechargeable battery up to 45 hours of battery life with indicator and fast charge with Type-C.",
            "【Ideal Gift Choice】Cute cat ear headphones with lovely trendy and Led ligth is a great birthday or christmas gifts for girls ,teens, adult women and cat lovers"
        ]
    },
    {
        "title": "Gift Box",
        "Brand":	"Generic",
        "Colour":	"Multicolor",
        "Material":	"Ceramic",
        "Capacity":	"325 Milliliters",
        "Number of Items":	1,
        "Theme":	"Wedding, Birthday",
        "Included Components":	"Lid",
        "Net Quantity":	"1.00 count",
        "Details": [
            "???BACKED BY OUR 100% LOVE IT GUARANTEE?We expect the recipients of our personalized marble mug to absolutely LOVE them. If for some reason they don?t, please return it for a no questions asked full refund.",
            "???GREAT GIFT IDEA FOR ALL Let everyone know that your daddy is fabulous! Imagine your dad smiling and thinking of you every time he drinks his coffee, water, beer, wine, mixed drink or favorite beverage from his new mug. He will tell you that you found him new favorite cup!",
            "Food Test Safety - 100% without toxic and heavy metals.",
            "Dishwasher and Microwave Safe - Perfect for coffee, tea, hot chocolate, wine or beer. Microwave and dishwasher safe"
        ]
    },
    {
        "title": "Clock",
        "Style":	"Modern",
        "Brand":	"ZEPOLI",
        "Material":	"Glass",
        "Colour"	:"PASTEL CLOCK",
        "Shape" :"Round",
        "Mounting Type":	"Wall Mount",
        "Item Dimensions LxWxH":	"30.5 x 30.5 x 30.5 Centimeters",
        "Alarm Clock":	"No",
        "Watch" :"Movement",
        "Details": [
            "The perfect wall clock for an office, classroom, bedroom, bathroom and any room in your home",
            "Silent wall clock: No annoying ticking. Precise quartz sweep movement guarantees accurate time and absolutely silent environment.",
            "Silent non-ticking mechanism with sweeping movement. Precise quartz movements guarantee accurate time",
            "Decorate and enhance your office, bedroom, kitchen, living room or any room in your space with this beautiful modern wall clock"
        ]
    },
    {
        "title": "Music Player",
        "Connector Type"	:"Bluetooth, Auxiliary, USB",
        "Speaker Type"	:"Normal",
        "Brand"	:"Saregama",
        "Model Name" :	"CARVAAN MINI REGAL BLUE",
        "Details": [
            "351 Pre-loaded evergreen Hindi songs",
            "USB and Bluetooth modes to enable you to enjoy your personal collection of songs",
            "3.5 mm audio jack for connecting external speakers/ headphones",
            "A rechargeable battery that last up to 5 hours",
            "Gets easily charged with any android charger"
        ]
    },
    {
        
        "Material":	"Cardboard",
        "Brand" :"Tituprint.in",
        "Colour"	:"White & Yellow",
        "Occasion":	"Birthday",
        "Pattern"	:"Solid",
        "Paper Finish"	:"Satin",
        "Details": [
            "Make your gift stand out with this extremely attractive briefcase style gift box.",
            "Easy to carry and beautifully designed this box can be used in any ocassions such as Birthday, Anniversary, Wedding, Baby Shower, Party Favours, Return Gifts, New Year, Christmas or Valentine's Day",
            "No stress of buying a gift box and a matching gift bag to put it in. They are made wrapped with beautiful good quality paper that adds glamour to your gifts.",
            "Simplicity and design blend together can be used as utility & sweet box as well"
        ]
    }
]